<%--
  Created by IntelliJ IDEA.
  User: Ji JianHui
  Date: 14-8-7
  Time: 下午8:17
  Email: jhji@ir.hit.edu.cn
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<link href="/css/entertainment.css" rel="stylesheet" type="text/css" />


<div>
    <div class="contentTitle">百度诉360违反爬虫协议案宣判：360赔偿70万</div>
    <div class="contentInfo">21科技 2014-08-07 11:20:53   评论(12)条 移动客户端</div>
    <div class="contentPage">
        <p>
        核心提示：围绕360搜索引擎是否违反Robots协议（也称爬虫协议、机器人协议等）引发的不正当竞争纠纷案，北京一中院作出一审判决，
        认为被告北京奇虎科技有限公司的行为违反了《反不正当竞争法》相关规定。
        </p>

        <p>21科技讯 8月7日，围绕360搜索引擎是否违反Robots协议（也称爬虫协议、机器人协议等）引发的不正当竞争纠纷案，
        北京市第一中级人民法院今日作出一审判决，认为被告北京奇虎科技有限公司的行为违反了《反不正当竞争法》相关规定，
        应赔偿北京百度网讯科技有限公司、百度在线网络技术（北京）有限公司经济损失及合理支出共计70万元，同时驳回百度公司其他诉讼请求。
        </p>

        <p>百度和360代理律师现场并没有提出异议，表示将于后期商议之后再进行相关请求。
        法院经审理认为，Robots协议被认定为搜索引擎行业内公认的、应当被遵守的商业道德，被告奇虎公司在推出搜索引擎的伊始阶段没有遵守百度网站的Robots协议，
        其行为明显不当，应承担相应的不利后果。
        </p>

        <p>百度和360代理律师现场并没有提出异议，表示将于后期商议之后再进行相关请求。资料显示，百度诉360违反Robots协议案于2013年由百度向法院提起诉讼。
        百度方面认为，360公然违反Robots协议，随意抓取、复制其网站内容据为己有的行为严重侵犯了百度公司的权益，并损害了百度及广大网民的利益
        ，构成了不正当竞争，向其索赔1亿元人民币。
        </p>
    </div>
</div>